"Query ${applicationName}" = "Napišite upit za ${applicationName}";

"New conversation with ${applicationName} using ${model}" = "Novi razgovor s aplikacijom ${applicationName} pomoću modela ${model}";

"Start a new chat with ${applicationName}" = "Započnite novo čavrljanje s aplikacijom ${applicationName}";

"Send a question to ${applicationName}" = "Pošaljite pitanje za ${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "Započnite novi razgovor s aplikacijom ${applicationName} pomoću modela ${model}";

"Start a new conversation with ${applicationName}" = "Započnite novi razgovor s aplikacijom ${applicationName}";

"Talk to ${applicationName}" = "Razgovarajte s aplikacijom ${applicationName}";

"New chat with ${applicationName} using ${model}" = "Novo čavrljanje s aplikacijom ${applicationName} pomoću modela${model}";

"Ask ${applicationName}" = "Postavite pitanje aplikaciji ${applicationName}";

"Start a new chat with ${applicationName} using ${model}" = "Započnite novo čavrljanje s aplikacijom ${applicationName} pomoću modela ${model}";

"New conversation with ${applicationName}" = "Novi razgovor s aplikacijom ${applicationName}";

"Tell ${applicationName}" = "Recite aplikaciji ${applicationName}";

"Start voice conversation with ${applicationName}" = "Započnite glasovni razgovor s aplikacijom ${applicationName}";

"New chat with ${applicationName}" = "Novo čavrljanje s aplikacijom ${applicationName}";

